
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Overwrite"; ObjectID = "166"; */
"166.title" = "Overwrite";

/* Class = "NSMenuItem"; title = "Skip"; ObjectID = "167"; */
"167.title" = "Skip";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "168"; */
"168.title" = "Rename";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "169"; */
"169.title" = "Ask";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "174"; */
"174.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "175"; */
"175.title" = "Senuti";

/* Class = "NSButtonCell"; title = "Always use default location"; ObjectID = "181"; */
"181.title" = "Always use default location";

/* Class = "NSButtonCell"; title = "Ask each time"; ObjectID = "182"; */
"182.title" = "Ask each time";

/* Class = "NSBox"; title = "Box"; ObjectID = "183"; */
"183.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "187"; */
"187.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "189"; */
"189.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Add to playlist"; ObjectID = "288"; */
"288.title" = "Add to playlist";

/* Class = "NSMenuItem"; title = "Skip"; ObjectID = "289"; */
"289.title" = "Skip";

/* Class = "NSMenuItem"; title = "Copy files"; ObjectID = "290"; */
"290.title" = "Copy files";

/* Class = "NSMenuItem"; title = "Skip"; ObjectID = "292"; */
"292.title" = "Skip";

/* Class = "NSTextFieldCell"; title = "File Handling"; ObjectID = "304"; */
"304.title" = "File Handling";

/* Class = "NSButtonCell"; title = "Always add songs to iTunes Library"; ObjectID = "305"; */
"305.title" = "Always add songs to iTunes Library";

/* Class = "NSTextFieldCell"; title = "iTunes"; ObjectID = "306"; */
"306.title" = "iTunes";

/* Class = "NSButtonCell"; title = "Add Songs to Playlist"; ObjectID = "308"; */
"308.title" = "Add Songs to Playlist";

/* Class = "NSButtonCell"; title = "Organize Copied Music"; ObjectID = "309"; */
"309.title" = "Organize Copied Music";

/* Class = "NSTextFieldCell"; title = "Songs already on my computer"; ObjectID = "310"; */
"310.title" = "Songs already on my computer";

/* Class = "NSTextFieldCell"; title = "Save Location"; ObjectID = "311"; */
"311.title" = "Save Location";

/* Class = "NSTextFieldCell"; title = "When saving:"; ObjectID = "312"; */
"312.title" = "When saving:";

/* Class = "NSTextFieldCell"; title = "Default location:"; ObjectID = "313"; */
"313.title" = "Default location:";

/* Class = "NSTextFieldCell"; title = "For songs already in iTunes:"; ObjectID = "314"; */
"314.title" = "For songs already in iTunes:";

/* Class = "NSButtonCell"; title = "Copy metadata"; ObjectID = "316"; */
"316.title" = "Copy metadata";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "317"; */
"317.title" = "Radio";
